<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>A_propos_Football_school</title>
    <link rel="stylesheet" href="./Styles.css">
    <link rel="shortcut icon" href="./Images/Favicon.ico.png" type="image/x-icon">
</head>
<body id="body2">
          
    <header>
        <nav>
            <div id="Nav_">
                 <ul>
                        <li class="li_Nav"><a href="./index.html">Acceuil</a></li>
                        <li class="li_Nav"><a href="./apropos.html">&Agrave; propos</a></li>
                        <li class="li_Nav"><a href="./activites.html">Activit&eacute;s</a></li>
                        <li class="li_Nav"><a href="./contats.html">Contact</a></li>
                 </ul>
                <div id="Nav_0">
                    <a href="./index.html"><img src="./Images/Logo_Football_School.jpg" alt="Logo_Football_School"></a>
                </div>
               
            </div>
           
        </nav> 
    </header>
    <div id="Para1">
        <p>
            <br> <br> 
           &Agrave; propos
        </p>
      </div> 

    <p id="Para2">
        2005…2020, depuis 15 ans nous avons mis en place un partenariat avec les centres de formation de l'FC Barcelonne en Espagne et de l'Olympique de Marseille en France, pour  &eacute;riger au cœur de Dakar un club professionnel fort qui s’inspire de son environnement et participe à son d&eacute;veloppement.
    </p> 
    <br>
    <div id="Para3">
        <P id="Para3"> <h1>Nos ojectifs</h1>
            Avec pr&egrave;s de 3000 inscrits lors de la saison 2019-2020 La Footaball Academy de Dakar est l’une des plus grandes &eacute;coles de football en Afrique. Les jeunes sont Accueillis d'une peut partout dans le monde dans les centres UrbanSoccer. L’objectif est, au-del&agrave; de donner aux enfants le go&ucirc;t du football, de les perfectionner dans cette pratique tout en leur inculquant les valeurs qui font la force du club. <br>
            La Paris Saint-Germain Academy accueille ainsi les enfants de tous niveaux lors d’un entrainement une fois par semaine dans le centre de votre choix et selon le jour et le cr&eacute;neau qui vous arrange.
        </P>
    </div>
    <div  id="Para4">
        <p id="Para4"> <h1>Un club de Football Professionnel</h1>
            Apr&egrave;s 5 ann&eacute;es de travaux, en proposant des infrastructures de dernière g&eacute;n&eacute;ration, le club de Football professionnel de la Footaball Academy de Dakar a d&eacute;but&eacute; ses activit&eacute;s en octobre 2005. Il dispose d’un complexe sportif au cœur de Dakar dans le quartier de Sacr&eacute;-Cœur. Ses installations qui s’&eacute;tendent sur une superficie de 2.5 hectares comprennent notamment 2 grands terrains synth&eacute;tiques et plus de 2000m<sup>2</sup> de b&agrave;timent et aussi de plusieurs Urbain center. Il est le club partenaire africain de l’Olympique Marseille et de l'FC Barcelonne.
        </p>
    </div>
    <div id="Para5">
        <p id="Para5"> <h1>Ambassadeur du Football Africain</h1>
            Le projet est n&eacute; de plusieurs constats : <br>
            <ul>
                <li>Le sport au S&eacute;n&eacute;gal fait face &agrave; un d&eacute;ficit important d’infrastructures et de mat&eacute;riels.</li>
                <li>Les coachs sportifs ont un r&eacute;el manque de formation.</li>
                <li>De nombreux jeunes ont quitt&eacute; le S&eacute;n&eacute;gal dans des conditions parfois scandaleuses pour tenter de r&eacute;ussir une carri&egrave;re de footballeur en Europe. Sans formation pr&eacute;alable, ils se sont retrouv&eacute;s face &agrave; un monde aux r&egrave; gles implacables. Ils sont tr&egrave;s peu nombreux &agrave; avoir atteint les sommets du football mondial et encore moins nombreux &agrave; avoir r&eacute;ussi leur reconversion.</li>
                <li>Le sport est aussi synonyme de vie saine. Il joue un r&ocirc;le important dans nos soci&eacute;t&eacute;s en contribuant &agrave; promouvoir la tol&eacute;rance et en facilitant la coh&eacute; sion nationale.</li>
                <li>Le sport est enfin un formidable instrument d’&eacute;ducation et d’insertion socio-économique.</li>
            </ul>

        </p>

    </div>


      <footer>
        <div id="Footer_Div0">
<a href="https://fr.fifa.com/"><img src="./Images/fifa-logo.png" alt="fifa-logo"></a>                
<a href="https://fr.cafonline.com/"><img src="./Images/CAF-logo-2009.png" alt="CAF logo 2009"></a>
<a href="https://www.newbalance.fr/"><img src="./Images/New_balance.png.jpg" alt="New balance"></a>
<a href="https://www.canalplus-afrique.com/"><img src="./Images/Canal+.png.jpg" alt="Canal+"></a>
<a href="https://www.om.fr/fr"><img src="./Images/Marseille.png.png" alt="Olynpique de Marseille"></a>
<a href="https://www.fsfoot.sn/"><img src="./Images/Féderation.png" alt="Féderation de football sénégalaise"></a>
<a href="https://www.fcbarcelona.fr/fr/"><img src="./Images/Barecelone.png.jfif" alt="Barecelone FC"></a>
<a href="https://www.orange.sn/"><img src="./Images/Orange-logo.png" alt="Logo Orange"></a>
<a href="https://www.kirene-groupe.com/"><img src="./Images/Logo_Kirene.jpg" alt="Logo Kirene"></a>
        </div>
        <div id="Footer_Div">
                <ul>
                    <li><span class="Souligner">T&eacute;l</span> : +211 785958699 </li>
                    <li><span class="Souligner">Mail</span> : <a href="mailto:emmanuelgbenou01@gmail.com">Footballschool@gmail.com</a></li>
                    <li><span class="Souligner">Addresse</span> : Dakar</li>
                    <li><span class="Souligner">HO</span> : Lundi-Vendredi/8H-18H</li>
                    <li id="Copyr">Copyrigth &copy; 2020</li>
                </ul>
        </div>
        
    </footer>
    

    

</body>
</html>